import BlueImage from '../../Assets/images/blue.png';
import RedImage from '../../Assets/images/red.png';
import YellowImage from '../../Assets/images/yellow.png';

export const COMBINE_FEATURE = {
    "a": "ساختمان مسکونی فروخته شده  و قیمت گذاری شده",
    "b": "ساختمان مسکونی فروخته شده  و قیمت گذاری نشده",
    "c": "ساختمان مسکونی قیمت گذاری نشده",
    "d": "ساختمان مسکونی قیمت گذاری شده",
    "e":"ساختمان مسکونی پیش خرید شده",
    "f":"ساختمان مسکونی قفل غیر قابل فروش",
    "g":"ساختمان مسکونی دارای محدودیت معامله",
    "h": "ساختمان تجاری فروخته شده  و قیمت گذاری شده",
    "i": "ساختمان تجاری فروخته شده  و قیمت گذاری نشده",
    "j": "ساختمان مسکونی قیمت گذاری نشده",
    "k": "ساختمان مسکونی قیمت گذاری شده",
    "l":"ساختمان تجاری پیش خرید شده",
    "m":"ساختمان تجاری قفل غیر قابل فروش",
    "n":"ساختمان تجاری دارای محدودیت معامله",
    "o": "ساختمان آموزشی فروخته شده  و قیمت گذاری شده",
    "p": "ساختمان آموزشی فروخته شده  و قیمت گذاری نشده",
    "q": "ساختمان آموزشی قیمت گذاری نشده",
    "r": "ساختمان آموزشی قیمت گذاری شده",
    "s": "ساختمان فرهنگی فروخته شده  و قیمت گذاری شده ",
    "t": "ساختمان فرهنگی فروخته شده  و قیمت گذاری نشده",
    "u": "ساختمان فرهنگی قیمت گذاری نشده ",
    "v": "ساختمان فرهنگی قیمت گذاری شده ",
    "w": "ساختمان انتظامی فروخته شده  و قیمت گذاری شده ",
    "x": "ساختمان انتظامی فروخته شده  و قیمت گذاری نشده",
    "y": "ساختمان انتظامی قیمت گذاری نشده ",
    "z": "ساختمان انتظامی قیمت گذاری شده ",
    "pa": "ساختمان پارکینگ فروخته شده  و قیمت گذاری شده ",
    "pb": "ساختمان پارکینگ فروخته شده  و قیمت گذاری نشده",
    "pc": "ساختمان پارکینگ قیمت گذاری نشده ",
    "pd": "ساختمان پارکینگ قیمت گذاری شده ",
    "me": "ساختمان مذهبی فروخته شده  و قیمت گذاری شده ",
    "mf": "ساختمان مذهبی فروخته شده  و قیمت گذاری نشده",
    "mg": "ساختمان مذهبی قیمت گذاری نشده ",
    "mh": "ساختمان مذهبی قیمت گذاری شده ",
    "gi": "ساختمان گردشگری فروخته شده  و قیمت گذاری شده ",
    "gj": "ساختمان گردشگری فروخته شده  و قیمت گذاری نشده",
    "gk": "ساختمان گردشگری قیمت گذاری نشده ",
    "gl": "ساختمان گردشگری قیمت گذاری شده ",
    "bm": "ساختمان بهداشتی فروخته شده  و قیمت گذاری شده ",
    "bn": "ساختمان بهداشتی فروخته شده  و قیمت گذاری نشده",
    "bo": "ساختمان بهداشتی قیمت گذاری نشده ",
    "bp": "ساختمان بهداشتی قیمت گذاری شده ",
    "nq": "ساختمان  نمایشگاه ها  فروخته شده  و قیمت گذاری شده ",
    "nr": "ساختمان  نمایشگاه ها  فروخته شده  و قیمت گذاری نشده",
    "ns": "ساختمان  نمایشگاه ها  قیمت گذاری نشده ",
    "nt": "ساختمان  نمایشگاه ها  قیمت گذاری شده ",
    "fu": "ساختمان  فضای سبز فروخته شده  و قیمت گذاری شده ",
    "fv": "ساختمان  فضای سبز فروخته شده  و قیمت گذاری نشده",
    "fw": "ساختمان  فضای سبز  قیمت گذاری نشده ",
    "fx": "ساختمان  فضای سبز قیمت گذاری نشده ",
    "uu":"ساختمان آموزشی دارای محدودیت معامله",
    "oo":"ساختمان آموزشی درحال ساخت",
    "pp":"ساختمان آموزشی دارای بنا",
    "tt":"ساختمان آموزشی قفل غیر قابل فروش",
    "ss":"ساختمان آموزشی پیش خرید شده",
    "ii":"ساختمان تجاری دارای بنا",
    "hh":"ساختمان تجاری درحال ساخت",
    "bb":"ساختمان مسکونی دارای بنا",
    "aa":"ساختمان مسکونی درحال ساخت"
} 

export const RESIDENTIAL = {
    "a": "ساختمان مسکونی فروخته شده  و قیمت گذاری شده",
    "b": "ساختمان مسکونی فروخته شده  و قیمت گذاری نشده",
    "c": "ساختمان مسکونی قیمت گذاری نشده",
    "d": "ساختمان مسکونی قیمت گذاری شده",
    "e": "ساختمان مسکونی پیش خرید شده",
    "f": "ساختمان مسکونی قفل غیر قابل فروش",
    "g": "ساختمان مسکونی دارای محدودیت معامله"
}

export const COMMERCIAL = {
    "h": "ساختمان تجاری فروخته شده  و قیمت گذاری شده",
    "i": "ساختمان تجاری فروخته شده  و قیمت گذاری نشده",
    "j": "ساختمان مسکونی قیمت گذاری نشده",
    "k": "ساختمان مسکونی قیمت گذاری شده",
    "l": "ساختمان تجاری پیش خرید شده",
    "m": "ساختمان تجاری قفل غیر قابل فروش",
    "n": "ساختمان تجاری دارای محدودیت معامله",
}

export const EDUCATIONAL = {
    "o": "ساختمان آموزشی فروخته شده  و قیمت گذاری شده",
    "p": "ساختمان آموزشی فروخته شده  و قیمت گذاری نشده",
    "q": "ساختمان آموزشی قیمت گذاری نشده",
    "r": "ساختمان آموزشی قیمت گذاری شده",
    "ss": "ساختمان آموزشی پیش خرید شده",
    "tt": "ساختمان آموزشی قفل غیر قابل فروش",
    "uu": "ساختمان آموزشی دارای محدودیت معامله",
}


export default function FeatureType(karbari) {
    if(RESIDENTIAL[karbari]) {
        return "ساختمان مسکونی"
    }

    if(COMMERCIAL[karbari]) {
        return "ساختمان تجاری"
    }

    if(EDUCATIONAL[karbari]) {
        return "ساختمان آموزشی"
    }

    return "نامشخص"
}

export function FeatureColor(rgb) {
    if(RESIDENTIAL[rgb]) {
        return YellowImage;
    }

    if(COMMERCIAL[rgb]) {
        return RedImage;
    }

    if(EDUCATIONAL[rgb]) {
        return BlueImage;
    }
    
    return false;
}

export function FeaturePrice(rgb) {
    if(RESIDENTIAL[rgb]) {
        return 10000;
    }

    if(COMMERCIAL[rgb]) {
        return 30000;
    }

    if(EDUCATIONAL[rgb]) {
        return 60000;
    };
}

export function FeatureSvg(rgb) {
    if(RESIDENTIAL[rgb]) {
        return '/metaverse/successful/residential';
    }

    if(COMMERCIAL[rgb]) {
        return '/metaverse/successful/commercial';
    }

    if(EDUCATIONAL[rgb]) {
        return '/metaverse/successful/educational';
    }
}